<?php
/** @var CMain $APPLICATION */
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?>
  <div class="container bd-content">
    <h1>Пользовательское соглашение</h1>
    <h2>1. Термины и определения</h2>
    <p>1.1. Сайт – https://e1-group.ru/</p>
    <p>1.2. Владелец доменного имени Сайта – АО «Е1 Групп»</p>
    <p>1.3. Администратор Сайта - АО «Е1 Групп»</p>
    <p>1.4. Пользователь – совершеннолетнее дееспособное физическое лицо, акцептовавшее настоящее Соглашение лично путем
      предоставления Администратору своих персональных данных в истребуемом составе и объеме.</p>
    <p>1.5. Персональные данные - любая информация, относящаяся к прямо или косвенно определённому, или определяемому
      физическому лицу (субъекту персональных данных). В настоящем Пользовательском соглашении под персональными данными
      Пользователя понимаются данные, указанные им лично в регистрационной и/или иной форме на сайте в соответствии с
      Федеральным закономРФ от 27 июля 2006 года № 152-ФЗ «О персональных данных».</p>
    <p>1.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых
      с использованием средств автоматизации или без использования таких средств с персональными данными,включая сбор,
      запись,систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
      передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
      персональных данных.</p>
    <p>Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной
      техники.</p>
    <h2>2. Общие положения</h2>
    <p>2.1. Пользователь, отправляя заявку на интернет-сайте https://e1-group.ru (далее – Сайт), обязуется принять
      настоящее Согласие на обработку персональных данных (далее — Согласие), размещенное по адресу
      https://e1-group.ru/approve/. Принятием (акцептом) оферты Согласия является подтверждение факта согласия
      Пользователя
      со всеми пунктами Согласия. Пользователь дает свое согласие АО «Е1 Групп», которому принадлежит сайт
      https://e1-group.ru (далее – Сайт) и которое расположено по адресу: 115035, город Москва, 3-Й Кадашевский пер, д.
      7-9 стр. 1, помещ. 8/1 (ИНН 9706060150, КПП 770601001), на обработку своих персональных данных со следующими
      условиями.</p>
    <p>2.2. Согласие дается на обработку своих персональных данных, как без использования средств автоматизации, так и с
      их использованием. Согласие дается на обработку следующих персональных данных:</p>
    <ul>
      <li>Имя</li>
      <li>Контактный телефон</li>
      <li>Адрес электронной почты</li>
    </ul>
    <p>2.3. Целью обработки персональных данных являются:</p>
    <ul>
      <li>консультирование, представление и распространение информации об услугах и мероприятиях АО «Е1 Групп»;</li>
      <li>идентификация Пользователя в рамках оказания Услуг;</li>
      <li>предоставление Пользователю персонализированных Услуг;</li>
      <li>эффективное исполнение обязательств, принятых АО «Е1 Групп», в качестве обязательных к исполнению перед
        пользователем;
      </li>
      <li>обработка вопросов пользователей Сайта</li>
      <li>проведение маркетинговых, статистических и иных исследований, компанией на основе обезличенных данных;</li>
      <li>осуществление и/или исполнение функций, полномочий и обязанностей, возложенных законодательством Российской
        Федерации на АО «Е1 Групп».
      </li>
    </ul>
    <p>2.4. Основанием для обработки персональных данных являются: ст. 24 Конституции Российской Федерации; ст.6
      Федерального закона № 152-ФЗ «О персональных данных»; иные федеральные законы и нормативно-правовые акты.</p>
    <p>2.5. В ходе обработки с персональными данными будут совершены следующие действия (операции): сбор, запись,
      систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, удаление,
      уничтожение.</p>
    <p>2.6. Передача персональных данных может осуществляться третьим лицам только на основании установленного
      законодательством Российской Федерации договора с участием Пользователя или с его согласия.</p>
    <p>2.7. АО «Е1 Групп» не проверяет достоверность персональных данных, предоставляемых Пользователем.</p>
    <p>2.8. Персональные данные обрабатываются и хранятся до ликвидации АО «Е1 Групп». Также обработка персональных данных
      может быть прекращена по запросу субъекта персональных данных.</p>
    <p>2.9. Оставляя email, пользователь будет получать рассылки рекламного характера.</p>
    <p>2.10. АО «Е1 Групп» гарантирует соблюдение следующих прав субъекта персональных данных:</p>
    <ul>
      <li>право на получение сведений о том, какие персональные данные субъекта персональных данных хранятся у АО «Е1 Групп»</li>
      <li>право на удаление, уточнение или исправление хранящихся у АО «Е1 Групп» персональных данных;</li>
      <li>иные права, установленные действующим законодательством Российской Федерации.</li>
    </ul>
  </div>

<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>