<?php
/** @var CMain $APPLICATION */
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?>
<div class="container bd-content">
  <h1>Пользовательское соглашение</h1>
  <h2>1. Термины и определения</h2>
  <p>1.1. Сайт – https://e1-group.ru/</p>
  <p>1.2. Владелец доменного имени Сайта – ООО «ДК РУ»</p>
  <p>1.3. Администратор Сайта - ООО «ДК РУ»</p>
  <p>1.4. Пользователь – совершеннолетнее дееспособное физическое лицо, акцептовавшее настоящее Соглашение лично путем предоставления Администратору своих персональных данных в истребуемом составе и объеме.</p>
</div>

<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>