<?php
$MESS ['MF_OK_MESSAGE'] = "Спасибо, ваше сообщение принято!";
$MESS ['MF_REQ_NAME'] = "Укажите ваше имя / организацию";
$MESS ['MF_REQ_PHONE'] = "Укажите телефон для связи с вами";
$MESS ['MF_REQ_EMAIL'] = "Укажите E-mail, на который хотите получить ответ";
$MESS ['MF_REQ_COMMENT'] = "Вы не написали комментарий";
$MESS ['MF_EMAIL_NOT_VALID'] = "Указанный E-mail некорректен";
$MESS ['MF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений";
$MESS ['MF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений";
$MESS ['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно";
$MESS ['MF_FORM_NAME'] = "Связаться с нами";
$MESS ['MF_FIELD_CONTAINS_INVALID_CHARACTERS'] = "Поле содержит недопустимые символы";
$MESS ['MF_FIELD_CONTAINS_INVALID_WORDS'] = "Поле содержит недопустимые слова";
$MESS ['MF_RECAPTCHA_WRONG'] = "Ваши действия похожи на автоматические! Попробуйте обновить страницу и отправить форму заново.";
$MESS ['MF_REQ_POLICY'] = "Вы должны согласиться с политикой обработки персональных данных!";
$MESS ['MF_AUTHOR_SCORE_NOT_DEFINED'] = "Не определен";
