<?php
/** @var CMain $APPLICATION */
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>

<div class="container bd-content">
  <p>Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей
    информации, которую АО «Е1 Групп», может получить о пользователе во время его посещения сайта https://e1-group.ru.
    Во исполнение требований ч. 2 ст. 18.1 Закона о персональных данных настоящая Политика публикуется в свободном
    доступе в информационно-телекоммуникационной сети Интернет на сайте e1-group.ru.</p>
  <p>Использование сайта e1-group.ru означает безоговорочное согласие пользователя с настоящей Политикой и указанными в
    ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен
    воздержаться от использования сайта.
  </p>
  <h2>1. Персональная информация пользователей, которую получает и обрабатывает АО «Е1 Групп»</h2>
  <p>1.1. В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p>
  <p>1.1.1 Персональная информация, которую пользователь предоставляет о себе самостоятельно при заполнение анкеты обратной связи, включая персональные данные пользователя. Обязательная для оказания услуг информация помечена специальным образом. Иная информация предоставляется пользователем на его усмотрение.</p>
  <p>1.1.2 Данные, которые автоматически передаются сайту в процессе их использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookies (cookie — небольшие текстовые файлы, размещенные на устройстве, которое Вы используете для доступа к Сайтам. Они содержат информацию, которая собирается с Вашего устройства и отправляется обратно на Сайты при каждом последующем их посещении для того, чтобы помнить Ваши действия и предпочтения по истечении времени), информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к сайту), время доступа, адрес запрашиваемой страницы.</p>
  <p>1.2. Настоящая Политика применима только к сайтам dctool.ru, e1-group.ru. АО «Е1 Групп» не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайтах АО «Е1 Групп», в том числе в результатах поиска. На таких сайтах у пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.</p>
  <p>1.3. Для обеспечения использования сайта, персональная информация собирается, обрабатывается, хранится и используется АО «Е1 Групп», (юридическое лицо, созданное по законодательству Российской Федерации и зарегистрированное по адресу: 125371, г. Москва, Волоколамское ш., д. 116, помещ. 40, ИНН 7 733 463 362, КПП 773 301 001).</p>
  <p>1.4. АО «Е1 Групп», в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их правосубъектностью. Однако АО «Е1 Групп» исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии.</p>
  <p>1.5. Обработку персональных данных, полученных от пользователей сайта организует АО «Е1 Групп», являющееся оператором персональных данных  в соответствии с законом РФ от 27 июля 2006 г. N 152-ФЗ «О персональных данных»</p>
  <p>1.6. АО «Е1 Групп» осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен законодательством Российской Федерации.</p>
  <p>1.7. В случае, если персональные данные предоставляются не субъектом персональных данных лично, а через его представителя, представитель обязан убедиться, что субъект персональных данных предварительно уведомлен, принимает и согласен на обработку его персональных данных в соответствии с положениями данного Положения.</p>
  <p>1.8. АО «Е1 Групп» не передает полученные персональные данные в иностранные юрисдикции.</p>
  <p>1.9. Полученные АО «Е1 Групп» персональные данные являются конфиденциальными и могут быть переданы третьим лицам только в соответствии с законодательством Российской Федерации.</p>
  <h2>2. ПРАВОВАЯ ОСНОВА, ЦЕЛИ СБОРА И ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</h2>
  <p>2.1. АО «Е1 Групп» собирает и хранит только те персональные данные, которые необходимы для оказания услуг.</p>
  <p>2.2. АО «Е1 Групп» не вправе обрабатывать персональную информацию пользователя без достаточных на то правовых оснований, в связи с чем АО «Е1 Групп» обрабатывает персональную информацию пользователя в том случае, если:</p>
  <ul>
    <li>обработка необходима для выполнения договорных обязательств АО «Е1 Групп» перед пользователем</li>
    <li>обработка необходима для соблюдения установленных законодательством обязательств</li>
    <li>обработка предусмотрена применимым законодательством, обработка необходима для обеспечения законных интересов АО «Е1 Групп» в случае, если такая обработка не оказывает существенного влияния на интересы, фундаментальные права и свободы пользователя.</li>
  </ul>
  <p>2.3. Персональную информацию пользователя АО «Е1 Групп» может использовать в следующих целях:</p>
  <p>2.3.1. Идентификация стороны в рамках соглашений и договоров с АО «Е1 Групп»;</p>
  <p>2.3.2. Связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся оказания услуг, а также обработка запросов и заявок от пользователя;</p>
  <p>2.3.3. Связь с пользователем в маркетинговых целях;</p>
  <p>2.3.4. Улучшение качества сервиса, разработка новых услуг;</p>
  <p>2.3.5. Проведение статистических и иных исследований на основе обезличенных данных;</p>
  <p>2.3.6. Выявление, предотвращение и расследование мошеннических и иных незаконных действий, а также утечек данных;</p>
  <p>2.3.8. Соблюдение применимого законодательства.</p>
  <h2>3. ИЗМЕНЕНИЕ И УДАЛЕНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПО ЗАПРОСУ ПОЛЬЗОВАТЕЛЯ</h2>
  <p>3.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть.</p>
  <p>3.2. Пользователь может запросить удаление предоставленной им информации, написав письмо на электронную почту <a href="mailto:info@e1-group.ru">info@e1-group.ru</a>.</p>
  <h2>4. МЕРЫ, ПРИМЕНЯЕМЫЕ ДЛЯ ЗАЩИТЫ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</h2>
  <p>4.1. АО «Е1 Групп» принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц в соответствии с ч. 1 ст. 19 ФЗ №152 от 27.07.2006</p>
  <p>4.2. Персональная информация, полученная АО «Е1 Групп», может быть передана уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации. АО «Е1 Групп» не считается нарушившим обязательства по соблюдению конфиденциальности в рамках настоящей Политики, если раскрытие Персональной информации происходит согласно нормам применимого законодательства или по требованию государственного органа.</p>
  <p>4.3. Доступ к персональной информации пользователя может быть предоставлен только тем сотрудникам АО «Е1 Групп», которые нуждаются в этом для выполнения своих задач. Для защиты и обеспечения конфиденциальности данных все сотрудники должны соблюдать внутренние правила и процедуры в отношении обработки Персональной информации.</p>
  <h2>5. ИЗМЕНЕНИЕ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>
  <p>5.1. АО «Е1 Групп» имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на сайте <a href="https://e1-group.ru">e1-group.ru</a>. Пользователь обязуется предпринимать разумные меры по отслеживанию изменений условий сервиса, настоящих правил, а также порядка информирования о таких изменениях.</p>
  <h2>6. РАЗРЕШЕНИЕ СПОРОВ</h2>
  <p>6.1. До обращения в суд с иском по спорам, возникающим из отношений между пользователем и АО «Е1 Групп», обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
  <p>6.2. Получатель претензии в течение 20 (двадцати) календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
  <p>6.3. При недостижении соглашения спор будет передан на рассмотрение в суд в соответствии с действующим законодательством Российской Федерации.</p>
  <p>6.4. К настоящей Политике конфиденциальности и отношениям между пользователем и АО «Е1 Групп» применяется действующее законодательство Российской Федерации.</p>
</div>

<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>