<?php
/** @var CMain $APPLICATION */
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>

<div class="container bd-content">
  <h1>Политика конфиденциальности</h1>
  <p>Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей
    информации, которую ООО «ДК РУ», может получить о пользователе во время его посещения сайта https://e1-group.ru.
    Во исполнение требований ч. 2 ст. 18.1 Закона о персональных данных настоящая Политика публикуется в свободном
    доступе в информационно-телекоммуникационной сети Интернет на сайте e1-group.ru.</p>
  <p>Использование сайта e1-group.ru означает безоговорочное согласие пользователя с настоящей Политикой и указанными в
    ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен
    воздержаться от использования сайта.
  </p>
  <h2>1. Персональная информация пользователей, которую получает и обрабатывает ООО «ДК РУ»</h2>
  <p>1.1. В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p>
  <p>1.1.1 Персональная информация, которую пользователь предоставляет о себе самостоятельно при заполнение анкеты обратной связи, включая персональные данные пользователя. Обязательная для оказания услуг информация помечена специальным образом. Иная информация предоставляется пользователем на его усмотрение.</p>
  <p>1.1.2 Данные, которые автоматически передаются сайту в процессе их использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookies (cookie — небольшие текстовые файлы, размещенные на устройстве, которое Вы используете для доступа к Сайтам. Они содержат информацию, которая собирается с Вашего устройства и отправляется обратно на Сайты при каждом последующем их посещении для того, чтобы помнить Ваши действия и предпочтения по истечении времени), информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к сайту), время доступа, адрес запрашиваемой страницы.</p>
  <p>1.2. Настоящая Политика применима только к сайтам dctool.ru, e1-group.ru. ООО «ДК РУ» не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайтах ООО «ДК РУ», в том числе в результатах поиска. На таких сайтах у пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.</p>
  <p>1.3. Для обеспечения использования сайта, персональная информация собирается, обрабатывается, хранится и используется ООО «ДК РУ», (юридическое лицо, созданное по законодательству Российской Федерации и зарегистрированное по адресу: 125371, г. Москва, Волоколамское ш., д. 116, помещ. 40, ИНН 7 733 463 362, КПП 773 301 001).</p>
  <p>1.4. ООО «ДК РУ», в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их правосубъектностью. Однако ООО «ДК РУ» исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии.</p>
  <p>1.5. Обработку персональных данных, полученных от пользователей сайта организует ООО «ДК РУ», являющееся оператором персональных данных  в соответствии с законом РФ от 27 июля 2006 г. N 152-ФЗ «О персональных данных»</p>
  <p>1.6. ООО «ДК РУ» осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен законодательством Российской Федерации.</p>
  <p>1.7. В случае, если персональные данные предоставляются не субъектом персональных данных лично, а через его представителя, представитель обязан убедиться, что субъект персональных данных предварительно уведомлен, принимает и согласен на обработку его персональных данных в соответствии с положениями данного Положения.</p>
  <p>1.8. ООО «ДК РУ» не передает полученные персональные данные в иностранные юрисдикции.</p>
  <p>1.9. Полученные ООО «ДК РУ» персональные данные являются конфиденциальными и могут быть переданы третьим лицам только в соответствии с законодательством Российской Федерации.</p>
  <h2>2. ПРАВОВАЯ ОСНОВА, ЦЕЛИ СБОРА И ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</h2>
</div>

<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>